export const blogs = [
	{
		id: 1,
		image: "/assets/images/dummy-img-600x400.jpg",
		date: "14 აპრილი, 2025",
		category: "ვებ დიზაინი",
		title: "რატომ სჭირდება ბიზნესს ვებსაიტი?",
		excerpt: "დღეს ვებსაიტი ბიზნესის ერთ-ერთი მთავარი ციფრული ინსტრუმენტია — ის ქმნის ნდობას და ეხმარება ბრენდს გამოირჩეოდეს.",
		link: "/single_post",
	},
	{
		id: 2,
		image: "/assets/images/dummy-img-600x400.jpg",
		date: "14 აპრილი, 2025",
		category: "SEO",
		title: "როგორ განვავითაროთ ბიზნესი ონლაინ",
		excerpt: "სწორი სტრუქტურა, სისწრაფე და SEO ოპტიმიზაცია — ნაბიჯები, რომლებიც შენს ბიზნესს ახალ მომხმარებლებამდე მიიყვანს.",
		link: "/single_post",
	},
];
