export const caseStudiesData = [
    {
		id: 1,
		title: "ბიზნეს ვებსაიტი ლოკალური კომპანიისთვის",
		description: "პროფესიონალური ონლაინ იმიჯი და მომხმარებლების მნიშვნელოვნად გაზრდილი ნაკადი...",
		tags: ["დიზაინი", "ბრენდინგი", "SEO", "მობილური", "სისწრაფე", "მხარდაჭერა", "კონტენტი"],
		className: "local-business",
		size: "large",
    },
    {
		id: 2,
		title: "ონლაინ მაღაზიის დამზადება",
		description: "მარტივი შეკვეთის სისტემა და გაყიდვების ზრდა პირველივე თვეებში.",
		tags: ["E-Commerce", "გადახდები", "კატალოგი", "UX", "ინტეგრაცია", "ანალიტიკა", "SEO"],
		className: "saas-leads",
		size: "small",
    },
    {
		id: 3,
		title: "ვებსაიტის რედიზაინი და ოპტიმიზაცია",
		description: "სამჯერ გაზრდილი სისწრაფე და მნიშვნელოვნად გაუმჯობესებული პოზიციები ძიებაში...",
		tags: ["რედიზაინი", "SEO", "სისწრაფე", "ანალიტიკა", "UI/UX", "ტესტირება", "კონტენტი"],
		className: "ecommerce",
		size: "small",
    },
    {
		id: 4,
		title: "ბრენდის ციფრული იდენტობა",
		description: "უნიკალური ვიზუალური სტილი და ბრენდის ცნობადობის ზრდა ონლაინ სივრცეში...",
		tags: ["ბრენდინგი", "ლოგო", "დიზაინი", "სოციალური", "კონტენტი", "მედია", "სტრატეგია"],
		className: "startup-branding",
		size: "large",
    },
];
